Repository: AMOTAKUMI/concrete5
Catalog: concrete5/packages/abc_formext/languages/*/LC_MESSAGES/messages.po
Languages: nl_be

source: Makes it possible to have an autoreply on selected forms.
nl_be: Maakt het mogelijk om automatisch een mail te sturen bij bepaalde formulieren.

source: Auto reply saved
nl_be: Automatisch antwoord opgeslaan

source: Auto reply deleted
nl_be: Automatisch antwoord verwijderd

source: Settings saved
nl_be: Instellingen opgeslaan

source: Each form with an e-mail input field in your website is available here. If you do not see anything, create a form with an e-mail input field on your website.
nl_be: Elk formulier met een e-mail input veld in uw website is hier beschikbaar. Als je geen selectieoptie hebt, maak je een formulier aan met een e-mail input veld.

source: Important: For an automatic mail to send (and listed), the form must have an e-mail field with "Reply to this email address" checked.
nl_be: Belangrijk: Om een automatisch antwoord te versturen moet het formulier een e-mail veld hebben met "reply to this e-mail address" aangevinkt.

source: Form
nl_be: Formulier

source: From name
nl_be: Van naam

source: From e-mail
nl_be: Van e-mail

source: Mail subject
nl_be: Mail onderwerp

source: Auto reply mail
nl_be: Automatisch antwoord mail inhoud

source: You can use fieldnames between percentage signs in the text and this will be changed dynamically. Example: %Name%
nl_be: Je kan velden van het formulier in percent tekens plaatsen en deze zullen aangepast worden dynamisch. Bijvoorbeeld: %Naam%

source: Click here to see the available fields
nl_be: Klik hier om de formulier velden te zien

source: Delete
nl_be: Verwijderen

source: Submit
nl_be: Opslaan

source: These settings are to setup a header, content after header, content before footer and footer.
nl_be: Deze opties stellen de standaard header, inhoud na header, inhoud voor footer en footer in.

source: Auto reply header
nl_be: Automatisch antwoord header

source: Auto reply top content
nl_be: Automatisch antwoord top inhoud

source: Auto reply bottom content
nl_be: Automatisch antwoord bottom inhoud

source: Auto reply footer
nl_be: Automatisch antwoord footer

source: Save
nl_be: Opslaan

source: Oops, something is wrong with the form you posted (it doesn't have a question set id).
nl_be: Oops, er is iets verkeerd gegaan met het formulier (het heeft geen question set id).

source: Incorrect captcha code
nl_be: Verkeerde captcha code

source: You must enter a valid email address.
nl_be: U moet een correct e-mail adres invullen.

source: Complete required fields *
nl_be: De velden met een sterretje* zijn verplicht.

source: Invalid file extension.
nl_be: Fout bestandstype.

source: Invalid file.
nl_be: Fout bestand.

source: Please correct the following errors:
nl_be: Verbeter de volgende fouten:

source: No file specified
nl_be: Geen bestand ingegeven

source: %s Form Submission
nl_be: %s Formulier ingave
